[
	{
		"name": "Visit in Maldives",
		"desc": "The Maldives is a nation of islands in the Indian Ocean, that spans across the equator. The country is comprised of 1192 islands that stretch along a length of 871 kilometers. While the country covers an area of approximately 90,000 square kilometers, only 298 square kilometers of that is dry land. The islands are grouped into a double chain of 26 atolls. The country's unique geography mesmerizes the visitor. Reefs that offer bands of color, tiny jewel-like islands rimmed with the whitest of soft sand surrounded by the clearest shallow waters that one can imagine. Only 200 of the islands are inhabited, and a select few on each of the atolls are resorts and some of the islands are used for industry and agriculture. The beauty of the Maldives is not only above the water. The Maldives is home to about five percent of the planet's reefs that comes with an explosion of color contributed by soft and hard corals that form them. The reefs are home to a thousand species of fish. Lured by the rich nutrients that flow in with the currents, large pelagic fishes such as manta rays and whale sharks also make the Maldives their home. The Maldives has one of the most delicate environments anywhere on the planet. Coral reefs are the foundation of the islands. They offer protection to the tiny islands as its natural defense system, and the country's economy depends heavily on the health of its reefs and ecosystems.",
		"rating": 4.8,
		"author": "David Max",
		"date": "2022-01-28",
		"imgURL": "https://images.pexels.com/photos/1287460/pexels-photo-1287460.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500"
	},
	{
		"name": "Visit in Bangladesh",
		"desc": "Bangladesh, is a South Asian country marked by lush greenery and many waterways. Its Padma (Ganges), Meghna and Jamuna rivers create fertile plains, and travel by boat is common. On the southern coast, the Sundarbans, an enormous mangrove forest shared with Eastern India, is home to the royal Bengal tiger. Bangladesh is the least touristy destination in the world according to World Bank. It is a beautiful country in South Asia bordering India and Myanmar. Tourism is yet to develop in this country. Bangladesh is situated in the north-east part of South Asia which is blessed with natural beauty, ranging from mountains, rivers, beaches, biodiversity, ancient archaeological sites, medieval monasteries to temples, pagodas, mosques, churches and many more. Dhaka is a great shopping destination. Wonderful silk, traditional Bangladeshi clothes such as Jamdani sarees, brass, leather, bamboo products, ceramics, jewelry, and the famous pink pearls can be found here. The choices are vast, and whatever you choose as a gift will be memorable. It is home to the world's largest river delta, which is formed by the Brahmaputra and the Ganges river. Roaming Bengal tigers in the Sundarbans, a mangrove and swampland in the delta. For the longest natural uninterrupted sea beach in Asia (Cox's Bazar beach), which is 150 km long. Bangladesh has part of the world's largest mangrove the Sundarbans. The currency of Bangladesh is the Bangladeshi taka, which means 'currency' in Bengali. Bangladesh has the third largest Muslim population in the world after Indonesia and Pakistan.",
		"rating": 4.5,
		"author": "Jhon Doe",
		"date": "2022-01-28",
		"imgURL": "https://images.pexels.com/photos/3560020/pexels-photo-3560020.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500"
	},
	{
		"name": "Visit in India",
		"desc": "There are plenty of reasons to visit India be it mountains or plains, beaches or backwaters, wildlife tours or adventure activities, secluded islands or bustling metropolitan, culinary delights or local drinks, spiritual holidays or romantic vacations. the country is very safe and tourist friendly. At major tourist destinations all tourists whether Indian or International be it from west or east, are treated with equal respect and you will find a lot of people who are eager to help international tourists. A unique land of vibrant colours, breathtaking landscapes and rich history, India is unlike any other. From the writhing streets of Mumbai to the idyllic shores of the Andaman Islands, this remarkable country offers a diverse feast for the senses. India is one of those countries we all secretly want to visit. With its delectable food, exotic scenery and cheap cost of living, most travellers want the opportunity to explore this South Asian country. There are millions of foreigners all over the world who take immense pleasure in the indulgence of authentic Indian cuisine. What makes Indian food extraordinary is the variety it offers with exemplary flavors, twist of spices and the lure of all that's sweet.",
		"rating": 4.4,
		"author": "Alex Walker",
		"date": "2022-01-28",
		"imgURL": "https://images.pexels.com/photos/1007426/pexels-photo-1007426.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500"
	},
	{
		"name": "Visit in China",
		"desc": "China, officially the People's Republic of China, is a country in East Asia. It is the world's most populous country, with a population of more than 1.4 billion. China spans five geographical time zones and borders 14 different countries, the second most of any country in the world after Russia. Peking duck (北京烤鸭 Běijīng kǎoyā) is a famous dish from Beijing, enjoying world fame, and considered as one of China national dishes. Peking duck is savored for its thin and crispy skin. Sliced Peking duck is often eaten with pancakes, sweet bean sauce, or soy sauce with mashed garlic.China is known for its architectural wonders such as the Great Wall and Forbidden City, its staggering variety of delicious food, its martial arts, and its long history of invention. More than just tea and temples, China is a fast-changing mix of the ultra-modern and the very ancient. Mandarin is not the only language in China. China is one of the Four Ancient Civilizations, with a history of over 3,000 years. It boasts the world's richest breadth of culture. Also consider China's food and tea cultures, Chinese medicine, poetry, calligraphy, opera, costume, festivals, and porcelain, before even considering the hundreds of ethnic minorities.",
		"rating": 4.6,
		"author": "John Doe",
		"date": "2022-01-28",
		"imgURL": "https://images.pexels.com/photos/683419/pexels-photo-683419.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500"
	},
	{
		"name": "Visit in Japan",
		"desc": "Japan is a friendly and welcoming country, steep in history and tradition. While visitors are often amazed at how polite, courteous and gracious the society is, most first-timers may experience some sort of culture shock. Here's to enjoying the best of Japan like a local. Travelers most interested in Japan's history and traditions should head to Kyoto. Centrally located on the archipelago, Kyoto has long been considered the cultural capital of Japan. Here, you'll find more than 1,000 Buddhist temples and 400-plus Shinto shrines, including a whopping 17 UNESCO World Heritage sites. Japan is one of the oldest civilizations and has a beautiful and diverse history. The stunning, diverse scenery with mountains and breathtaking views, which are much appreciated by the Japanese, offers so many different experiences that attract tourists from all corners of the world. The majority of first time visitors to Japan will typically visit Tokyo, Kyoto and Osaka with many also visiting Hiroshima. The four cities can be visualised as a straight west to east line as you can catch a single train line which stops in all 4 cities. Japan is famous for natural sights like cherry blossoms and Mount Fuji, cutting-edge technology like Japanese cars and bullet trains, wacky inventions like karaoke and vending machines, cultural values like politeness and punctuality, popular anime and manga, and mouth-watering food like ramen and sushi.",
		"rating": 5,
		"author": "Alex Walker",
		"date": "2022-01-28",
		"imgURL": "https://images.pexels.com/photos/402028/pexels-photo-402028.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500"
	},
	{
		"name": "Visit in Italy",
		"desc": "U.S. citizens may travel to Italy for any reason, including tourism. Current travel restrictions on entry into Italy are linked to several factors, including one's country of departure and purpose of travel. Italy is filled with riches. It offers you spectacular cities, ancient ruins, wonderful museums, soaring mountains, great beaches, and beautiful natural scenery all packed in one. No wonder, it features in the bucket lists of a lot of people. The best time to visit Italy is during spring and fall, when temperatures are comfortable and there are fewer crowds. The scenery is vibrant, prices are lower, and the weather is ideal for exploring all the country has to offer. You'll also likely find Italy to be less expensive than other popular European destinations such as the UK or Scandinavia. On average you can expect a trip to Italy to cost €55-130 per person per day (around $60 to $150 USD) for budget to mid-range travellers. Italy is the fifth most visited country in the world. Although there is enough to do in Italy to fill a week, we recommend a stay of at least ten days for a complete Italy experience. However, if you've only got a couple of days in Italy, you will still be able to cover many of the main highlights of the country. Italy is famous for its huge contributions to the worlds of art, architecture, fashion, opera, literature, design, and film the list goes on, and we haven't even mentioned the food yet. ... Despite its young age and its relative size Italy has made a big impression on the international stage.",
		"rating": 4.8,
		"author": "David Max",
		"date": "2022-01-28",
		"imgURL": "https://images.pexels.com/photos/208701/pexels-photo-208701.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500"
	}
]
